@extends('layout.layout-main')
@section('content')
<link rel="stylesheet" href="theme/css/style.css">
<div class="container div">
    <div class="row center">
        <div class="col-md-12">
            <div style=" margin: 10px 0px -30px; overflow: hidden;">
                <img src="theme/img/benefit.jpg" class=" img-responsive appear-animation animated fadeInUp appear-animation-visible" data-appear-animation="fadeInUp" alt="dark and light">
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row pt-xs pb-xl mb-md">
            <div style="margin-top: 55px;" class="col-md-12">
                <p style="font-size: 20px;" class="bardetail lead mb-xl">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;นับเป็นความโชคดีที่ได้มีโอกาส<b>ทำงานในวิชาชีพที่หลากหลาย</b>
                    ซึ่งจะว่าไปแล้วทุกๆบทบาท ทุกๆหน้าที่ ก็ล้วนแล้วแต่ต้องเดินควบคู่ไปกับสิ่งที่เรียกว่า <b>“ความรับผิดชอบ”</b>
                    และความรับผิดชอบในที่นี้ คงมิได้หมายความถึงแค่ตัวเรา แต่มันยังแฝงไว้ด้วยนัยยะ ของความรับผิดชอบที่เราต้องมีต่อสังคม
                    และคนรอบข้างด้วย</p>
                <p style="font-size: 20px;" class="bardetail lead mb-xl">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ซึ่งนอกเหนือจากการทำ<b>ธุรกิจในด้านผลิตภัณฑ์ในกลุ่มสกินแคร์</b>แล้ว ก็ยังมีโอกาสได้ทำงานร่วมกับ <b>สปสช.
                        (สำนักงานหลักประกันสุขภาพแห่งชาติ)</b> ซึ่งในกระบวนการทำงานดังกล่าว ทำให้ต้องเข้าไปเกี่ยวข้องกับเครือข่ายผู้ป่วย
                    ซึ่งไม่ว่าจะเป็นผู้ป่วยโรคหัวใจ โรคมะเร็ง โรคไต โรคเอดส์ แม้กระทั่งผู้พิการ คนตาบอด ฯลฯ แน่นอนว่าการทำงานดังกล่าว
                    ทำให้ได้เข้าไปสัมผัส และคลุกคลีกับพวกเขาเหล่านั้น มีโอกาสได้พูดคุย ให้กำลังใจ ตลอดจนทำกิจกรรมต่างๆร่วมกับพวกเขา
                    อาทิเช่น <b>โครงการมิตรภาพบำบัด โครงการเพื่อนช่วยเพื่อน โครงการนวัตกรรมทำด้วยใจ ฯลฯ</b> ซึ่งเหล่านี้ล้วนแล้วแต่เป็น
                    กิจกรรมที่ช่วยเสริมสร้างกำลังใจให้กับกลุ่มผู้ป่วยและผู้พิการ ให้มีกำลังใจ มีแนวคิด และสภาพจิตใจที่ดีขึ้นเสมอมา</p>
                <p style="font-size: 20px;" class="bardetail lead mb-xl">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;นอกจากสำนักงานหลักประกันสุขภาพแห่งชาติแล้ว
                    ยังมีโอกาสได้ทำกิจกรรมร่วมกับ<b>มูลนิธิเพื่อการพัฒนาเด็กอย่างสม่ำเสมอ</b> โดยเฉพาะกลุ่มเด็กชาติพันธุ์ หรือ เด็กพลัดถิ่น
                    ซึ่งก็ได้สนับสนุนการจัดงานในโอกาสสำคัญต่างๆ เช่น <b>กิจกรรมวันเด็กนานาชาติ การจัดเลี้ยงอาหารกลางวัน</b> ให้กับน้องๆเหล่านี้
                    ทั้งยังมีโอกาสได้ทำกิจกรรมที่บ้านพักคนชรา จ.ราชบุรี และนอกจากนี้ในปัจจุบันก็ยังมีโอกาสได้ให้ความช่วยเหลือสนับสนุนทุน
                    การศึกษาให้กับ<b>มูลนิธิยูนิเซฟ</b> ในทุกๆเดือนอีกด้วย</p>
            </div>
        </div>
    </div>
</div>

@endsection