@extends('layout.layout-main')
@section('content')
<link rel="stylesheet" href="theme/css/style.css">
<div align="center" style="margin-top: 5px;">
    <img src="theme/img/art_1300x350.jpg">
</div>
<div class="container">
    <div class="row pt-xs pb-xl mb-md">
        <div class="col-md-12">
            <p class="bar lead mb-xl"> <b> ด้านการทำธุรกิจ</b></p>
            <div class="div">
                <p class="bardetail lead mb-xl">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>จากจุดเริ่มต้นเล็กๆ</b>ซึ่งได้กลายเป็นแรงบันดาลใจอันยิ่งใหญ่ ให้ตัดสินใจเดินทางไป <b>ใช้ชีวิตอยู่ในประเทศเปรู</b>
                    ทวีปอเมริกาใต้กว่า 20 วัน ต้องบุกป่าฝ่าดงเข้าไปในป่าอะมาซอน เพียงเพื่อต้องการค้นหาความจริงเกี่ยวกับ
                    ต้นไม้ชนิดหนึ่งซึ่งมีชื่อว่า<b>Dragon Blood หรือ เลือดมังกร</b> ซึ่งมาถึงตรงนี้หลายท่านอาจสงสัยว่า
                    <b>เลือดมังกร คืออะไร?</b> ในที่นี้ขออนุญาตอธิบายว่า เลือดมังกรคือ <b>ยางไม้สีแดงชนิดหนึ่ง</b>ที่ชาวจักรวรรดิอินคา
                    บรรพบุรุษของชาวเปรู และคนทั่วทั้งทวีปอเมริกาใต้ค้นพบ และนำมาใช้กันอย่างแพร่หลายใน<b>การรักษา
                        และฟื้นฟู</b>ผิวพรรณนานัปการ และด้วยคุณสมบัติที่โดดเด่นในการสมานแผลสมานผิวได้อย่างมีประสิทธิภาพ
                    Dragon Blood หรือเลือดมังกร จึง<b>ถูกยกย่องว่าเป็นพืชมหัศจรรย์</b>ซึ่งยังคงเป็นศาสตร์อันเก่าแก่ที่สืบทอด
                    จากรุ่นสู่รุ่นของชนเผ่าอินคา และชาวเปรูมาจนถึงปัจจุบัน</p>
                <!-- <div class="line"></div> -->
                <p class="bardetail lead mb-xl">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ซึ่งแน่นอนว่าภารกิจ<b>“ผจญภัยสุดขอบฟ้า ตามล่าหาเลือดมังกร”</b>
                    ในครั้งนั้นเอง ที่ทำให้ได้ค้นพบวัตถุดิบอันทรงคุณค่า ซึ่งจะนำมาเป็นส่วนประกอบของผลิตภัณฑ์ <b>ภายใต้แบรนด์ Naracha
                        (นาราช่า)</b>และด้วยความศรัทธาอันแรงกล้าที่มีต่อความ
                    มหัศจรรย์ทางธรรมชาติของ Dragon Blood นี้เอง ที่ได้กลายเป็น แรงบันดาลใจให้กับ <b>บริษัท ณรชาอินเตอร์เนชั่นแนล จำกัด</b>
                    ในการสร้างสรรค์ผลิตภัณฑ์คุณภาพอันเป็นศาสตร์แห่งการช่วยฟื้นฟู ดูแลปรนนิบัติผิวหน้าอันทรงประสิทธิภาพ ภายใต้กรอบแนวคิด <b>“จากธรรมชาติ สู่ธรรมชาติ”</b> และก็เป็นครั้งแรกของ Dragon Blood หรือ เลือดมังกร กับการเผยตัวสู่โลกกว้าง <b>เพียงหนึ่งเดียว
                        จากป่าดงดิบอะมาซอน</b>ประเทศเปรู ผ่านกระบวนการสุดไฮเทค ไบโอเทคโนโลยีเพื่อรักษาคุณค่าอันลึกซึ้งของวัตถุดิบตามธรรมชาติ
                    ให้คงประสิทธิภาพสูงสุด <b>สู่นวัตกรรมความงามในรูปแบบผลิตภัณฑ์</b> Naracha Dragon Blood Concentrated Serum
                    ซึ่งถือเป็นความภาคภูมิใจที่ได้เป็นผู้ถือครองลิขสิทธิ์แต่เพียงผู้เดียวทั้งในประเทศไทย และประเทศในแถบภูมิภาคอินโดจีน </p>
            </div>
        </div>
        <div class="container">
    <div class="row center">
        <div class="col-md-12">
            <div style=" margin: 10px 0px -30px; overflow: hidden;">
                <img src="theme/img/food.jpg" class=" img-responsive appear-animation animated fadeInUp appear-animation-visible" data-appear-animation="fadeInUp" alt="dark and light">
            </div>
        </div>
    </div>
</div>
        <div class="col-md-12">
            <!-- <p class="bar lead mb-xl"> <b> ด้านธุรกิจอาหาร</b></p> -->
            <div class="div">
                <!-- <p class="bartitel lead mb-xl">- เจ้าของแบรนด์ข้าวหน้าไก่เอ๋เอ๋</p> -->
                <p class="bardetail lead mb-xl">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ข้าวหน้าไก่ที่ได้รับความนิยม และเคยถูกเชิญให้ไปออกรายการบ้านพระราม 4 ทางช่อง 3 และข้าวหน้าไก่ซึ่งได้รับการคัดเลือกให้เป็นหนึ่งในอาหารอร่อย
                    เมืองกรุงเทพมหานคร จากกระทรวงวัฒนธรรม</p>
            </div>
        </div>
    </div>
</div>

@endsection